coreutils
autoconf
autogen
automake
bash-completion
cmake
cowsay
cscope
ctags
figlet
fortune
fzf
git
git-imerge
gnupg
gpg-agent
gradle221
jenv
lastpass-cli
mercurial
mobile-shell
mono
openssl
pinentry-mac
protobuf
python
reattach-to-user-namespace
rename
ruby
selecta
terminal-notifier
the_silver_searcher
tig
tmux
tree
vim
wget
